<?php
return [
    'welcome'=>'የኢትዮጵያ ጤና መድህን ኤጀንሲ',
    'homepage'=>'የፊት ገጽ',
    'profile'=>'መገለጫ',
    'about'=>'ስለኛ',
    'services'=>'አገልግሎቶች',
    "login"=>'ይግቡ',
    "logout"=>"ዘግተህዉጣ",
    'help'=>'እጋዛ',
    'home-div1'=>"የኢትዮጵያ ጤና መድህን ኤጀንሲ የሩብ አመት የስራ አፈጻጸም ግምገማ የኤጀንሲው ቅርንጫፍ ስራ አስኪያጆች በተገኙበት የማህበረሰብ አቀፍ ጤና ጥበቃ የክልል አስተባባሪዎች በተገኙበት በተሳካ ሁኔታ ተጠናቀቀ።",
    "home-div2"=>"በግምገማው ወቅት ተሳታፊዎች በንቃት በመሳተፍ ብዙ ጠቃሚ ሀሳቦችን አስተላልፈዋል።የ2019/20 የማህበረሰብ አቀፍ ጤና መድህን ማስጀመሪያ ሰነድ እና የአመቱ ዋና ዋና የትኩረት አቅጣጫዎች በኢትዮጵያ ጤና መድህን ኤጀንሲ የአባልነት ዳይሬክተር አቶ ጉደታ አበበ በስብሰባው ማጠቃለያ ላይ የማሻሻያ ሀሳቦች በተሳታፊዎች ቀርበዋል።ሀሳቦቹ አጋርነትን በንቅናቄው ውስጥ ማሳተፍ ያለውን ጠቀሜታ እና ቅስቀሳውን በሀገሪቱ ዋና ዋና ተግባራት መሰረት የማስተካከሉ እሴት ይገኙበታል።",
    "home-div3"=>"የኢትዮጵያ ጤና መድህን ኤጀንሲ ዋና ዳይሬክተር ወ/ሮ ፍሬህይወት አበበ እንደተናገሩት ኤጀንሲው በተሳታፊዎች የሚቀርቡ ሀሳቦችን ወስዶ ወደ ስራ እንደሚገባ ተናግረዋል።በየደረጃው የሚገኙ የሚዲያና የህዝብ ግንኙነት ለቅስቀሳ ስራው ያላቸውን ፋይዳም አፅንኦት ሰጥታለች።በመጨረሻም በጉባኤው መግባባት ላይ በተደረሰባቸው ስራዎች ላይ የድርጊት መርሃ ግብሮች ተዘጋጅተው ለሶስት ቀናት የፈጀው የሩብ አመት አፈፃፀም ግምገማ ተጠናቋል።
    ",
    "home-div4"=>"ምንጭ፡- የኢትዮጵያ ጤና መድህን ኤጀንሲ",
    "about-div1"=>"የኢትዮጵያ ጤና መድህን ኤጀንሲ ራሱን የቻለ የፌዴራል የመንግስት አካል ሆኖ የተቋቋመው ደንብ ቁጥር.በ191/2010 ዓ.ም የጤና መድህን ስርዓትን በሀገሪቱ ተግባራዊ ለማድረግ በማለም።ኤጀንሲው የጤና መድህን ስርዓቱን በመላ ሀገሪቱ ተግባራዊ ለማድረግ 24 ቅርንጫፍ ጽህፈት ቤቶችን አቋቁሟል።ኤጀንሲው በሀገሪቱ ሁለት አይነት የጤና መድህን ስርዓቶችን ተግባራዊ ለማድረግ እየሰራ ነው።የመጀመሪያው የጤና መድህን ስርዓት የማህበረሰብ አቀፍ የጤና መድህን (CBHI) ሲሆን ይህም መደበኛ ባልሆኑ የኢኮኖሚ ዘርፎች የተሰማራውን ማህበረሰብ ያቀፈ ነው።በአሁኑ ወቅት CBHI በአማራ፣ ኦሮሚያ፣ ትግራይ እና ደቡብ ክልሎች 202 ወረዳዎች እየተተገበረ ይገኛል።እስከ እ.ኤ.አ. 2008 አጋማሽ ድረስ 7,413,701 ሰዎች የእነዚህ የCBHI እቅዶች ተጠቃሚ ሆነዋል።የCBHI እቅዶችን በሌሎች ክልሎችና ከተማ አስተዳደሮች ለማስፋት የቅድመ ዝግጅት ስራዎች እየተሰሩ ነው።",
    "about-div2"=>"በአሁኑ ወቅት CBHI እየተተገበረ ነው ሁለተኛው ዓይነት የጤና መድህን ሥርዓት የማህበራዊ ጤና መድህን (SHI) ሲሆን ይህም በመደበኛው የኢኮኖሚ ዘርፍ የተሰማሩ ሰዎችን ያጠቃልላል።ኤስአይአይ በብዙ የአውሮፓ፣ እስያ እና አፍሪካ ሀገራት በስፋት ሲተገበር የቆየ ሲሆን አሁን የ SHI ትግበራ በኢትዮጵያም ለመጀመር የቅድመ ዝግጅት ስራዎች እየተጠናቀቁ ነው።የጤና መድን ምንድን ነው?",
    "about-div3"=>"የጤና መድህን በህመም ጊዜ የጤና አገልግሎት ለማግኘት ግለሰቦች ወይም አባወራዎች ትንሽ መዋጮ ወይም ቅድመ ክፍያ የሚከፍሉበት እና ከአደጋ የጤና ወጪዎች የሚጠበቁበት ስርዓት ነው።በሌላ አነጋገር የጤና መድህን የፋይናንስ ችግርን በማስቀረት አነስተኛ መዋጮዎች በአንድ ላይ የሚሰበሰቡበት የቅድመ ክፍያ ሥርዓት ነው።የኢትዮጵያ ጤና መድህን ኤጀንሲ ራሱን የቻለ የፌዴራል አካል ሆኖ ተቋቁሟል።191/2010 በሚኒስትሮች ምክር ቤት የተሰጠ በአሁኑ ወቅት CBHI እየተተገበረ ነው ሁለተኛው ዓይነት መድህን ሥርዓት የማህበራዊ መፍታት መድህን (ሺ) ይህ ሲሆን ይህም የኢኮኖሚ ዘርፍ የተማሩ ሰዎችን። ሲተገብር የቆየ ሲሆን አሁን የ SHI ትግበራ በኢትዮጵያም ለመጀመር የቅድመ ዝግጅት ስራዎች እየተከታተሉ ነው።የየእና መድን ምንድን ነው? ለዓመታት፣ እና አሁን የSHI ትግበራ በኢትዮጵያም ለመጀመር የቅድመ ዝግጅት ስራዎች እየተጠናቀቁ ነው።የጤና መድን ምንድን ነው?
    ",
    "about-download"=>"አውርድ"

]   
?>